/* No comment provided by engineer. */
"HIGE_WORD" = "高";

/* No comment provided by engineer. */
"LOW_WORD" = "低";

/* No comment provided by engineer. */
"MEDIAN_WORD" = "中";

/* app version for locale */
"SETTING_APPVERSION_WORD" = "应用版本";

/* No comment provided by engineer. */
"SETTING_AUTO_SAVE_IMAGE" = "自动保存结果";

/* No comment provided by engineer. */
"SETTING_CANCEL_WORD" = "取消";

/* No comment provided by engineer. */
"SETTING_IMAGE_RESOLUTION" = "照片画质";

/* ios version locale */
"SETTING_IOS_VERSION_WORD" = "iOS版本";

/* No comment provided by engineer. */
"SETTING_MAIL_WORD" = "邮件";

/* rate for locale */
"SETTING_RATE_WORD" = "评价";

/* No comment provided by engineer. */
"SETTING_SECTION_GENERAL" = "应用设置";

/* No comment provided by engineer. */
"SETTING_SECTION_OTHER" = "其他设置";

/* No comment provided by engineer. */
"SETTING_SHARE_MESSAGE_1" = "我在使用";

"SETTING_SHARE_MESSAGE_2" = "，我觉得你也会喜欢，一起来试试吧。";

/* No comment provided by engineer. */
"SETTING_SHARE_SHEET_TITLE" = "分享给好友";

/* No comment provided by engineer. */
"SETTING_SHARE_TITLE" = "告诉你一个很有意思的应用!!";

/* No comment provided by engineer. */
"SETTING_SHARE_WORD" = "分享";

/* No comment provided by engineer. */
"SETTING_SMS_WORD" = "短信息";

"SETTING_FB_WORD" = "Facebook";

"SETTING_TL_WORD" = "朋友圈";

/* No comment provided by engineer. */
"SETTING_UPGRADE_WORD" = "升级";

/* No comment provided by engineer. */
"SETTING_USE_NETWORK" = "使用网络精确定位脸部特征";

/* No comment provided by engineer. */
"SETTING_WIFI_ONLY" = "仅在WIFI环境下使用网络";

"SETTING_MAIL_NOT_SUPPORT" = "本设备不支持发送电子邮件！";

"SETTING_SMS_NOT_SUPPORT" = "本设备不支持发送短信息！";

"SETTING_OK_WORD" = "确定";

"SETTING_SEND_MAIL_FAIL" = "发送邮件失败";

"SETTING_SEND_SMS_FAIL" = "发送短信息失败";

"SETTING_VC_TITLE" = "设置";

"SETTING_YES" = "是";

"SETTING_NO" = "否";

"SETTING_VERSION" = "版本号:";

"SETTING_SPLIT_SCREEN_WORD" = "分屏";

"SETTING_FEATHER" = "羽化";

"SETTING_SMOOTH_EDGE" = "边缘光滑";

"SETTING_AUTO_SAVE_IMAGE_CUT_SYSTEM" = "抠图保存至手机相册";

"SETTING_AUTO_SAVE_IMAGE_CUT_APP" = "抠图保存至应用相册";

"SETTING_FEEDBACK_WORD" = "反馈";

"SETTING_CLEAR_CACHE_ALERT_TITLE_2" = "删除所有抠图";

"SETTING_CLEAR_CACHE_ALERT_MESSAGE_2" = "你将失去所有历史抠图，此操作不可恢复，确定继续删除操作吗？";

"SETTING_CLEAR_CACHE_ALERT_TITLE_1" = "清空应用相册";

"SETTING_CLEAR_CACHE_ALERT_MESSAGE_1" = "你确定要删除应用相册中的所有抠图吗？";

"SETTING_CLEAR_CACHE" = "清空应用相册";

"SETTING_ACCURATECUT" = "抗锯齿";

"SETTING_GUIDE" = "抠图帮助";

"SETTING_GUIDE_2" = "帮助";

"SETTING_BACK" = "返回";
